; iplookup
; https://github.com/henrypp/iplookup/tree/master/bin/i18n
;
; DO NOT MODIFY THIS FILE -- YOUR CHANGES WILL BE ERASED!

[Arabic]
003=ملف
004=خروج
005=إعدادات
006=دائمًا في المقدمة
008=استرجاع العنوان الخارجي
009=لغة
010=تعليمات
011=موقع الويب
012=شكراً!
014=حول
015=نسخ
016=تحديث
017=عناوين محلية
018=عنوان خارجي
019=٪ d عناصر

[Chinese Simplified]
003=文件
004=退出
005=设置
006=置顶窗口
008=加载外部IP
009=语言
010=帮助
011=官网
012=捐赠
014=关于
015=复制
016=刷新
017=本机地址
018=外部地址

[Chinese Traditional]
003=檔
004=退出
005=設置
008=加載外部IP
010=幫助
011=官網
012=捐贈
014=關於
015=複製
016=刷新
017=本機地址
018=外部地址

[Czech]
003=Soubor
004=Ukončit
005=Nastavení
006=Vždy navrchu
008=Získat venkovní adresu
009=Čeština
010=Pomoc
011=Web
012=Přispět
014=О programu
015=Kopírovat
016=Obnovit
017=Vnitřní adresy
018=Venkovní adresa

; French
; Papou008

[French]
003=Fichier
004=Quitter\tEsc
005=Paramètres
006=Toujours au-dessus
008=Retrouver les adresses externes
009=Langue
010=Aide
011=Site internet
012=Don
014=À propos
015=Copier
016=Rafraîchir
017=Adresses locales
018=Adresses externes

[German]
003=Datei
004=Beenden
005=Einstellungen...
006=Im Vordergrund bleiben
008=Externe Adresse anzeigen
009=Sprache
010=Hilfe
011=Webseite
012=Spenden
014=Über
015=Kopieren
016=Aktualisieren
017=Lokale Adresse
018=Externe Adresse

[Russian]
000=1760974425
003=Файл
004=Выйти
005=Настройки
006=Поверх остальных окон
008=Получать внешний адрес
009=Язык
010=Помощь
011=Сайт программы
012=Поблагодарить!
014=О программе
015=Копировать
016=Обновить
017=Локальные адреса
018=Внешний адрес
019=%d записей
020=Использовать тёмную тему

; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
003=Фајл
004=Излаз
005=Подешавања
006=Увек на врху
008=Поврати екстерну адресу
009=Језик
010=Помоћ
011=Веб-сајт
012=Захвали се!
014=О ...
015=Копирај
016=Освежи
017=Локалне адресе
018=Спољна адреса
019=%d елемената
020=Користи тамну тему

; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
003=Fajl
004=Izlaz
005=Podešavanja
006=Uvek na vrhu
008=Povrati eksternu adresu
009=Jezik
010=Pomoć
011=Veb-sajt
012=Zahvali se!
014=O ...
015=Kopiraj
016=Osveži
017=Lokalne adrese
018=Spoljna adresa
019=%d elemenata
020=Koristi tamnu temu
